[
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "dataview",
  "find-unlinked-files",
  "obsidian-footnotes",
  "obsidian-minimal-settings",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-tidy-footnotes",
  "obsidian42-strange-new-worlds",
  "obsidian-latex-suite",
  "multi-column-markdown"
]