[
  "obsidian-latex-environments",
  "obsidian-latex",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-citation-plugin",
  "obsidian-minimal-settings",
  "obsidian-tidy-footnotes",
  "obsidian-footnotes",
  "find-unlinked-files",
  "obsidian-contextual-typography",
  "url-into-selection",
  "tag-wrangler",
  "homepage",
  "obsidian-auto-link-title",
  "obsidian-pandoc",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "obsidian-advanced-new-file"
]