[
  "obsidian-latex-environments",
  "obsidian-latex",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-citation-plugin",
  "obsidian-minimal-settings",
  "obsidian-tidy-footnotes",
  "obsidian-footnotes",
  "find-unlinked-files",
  "obsidian-contextual-typography",
  "calendar",
  "url-into-selection",
  "tag-wrangler",
  "homepage",
  "obsidian-banners",
  "obsidian-auto-link-title",
  "obsidian-advanced-new-file",
  "obsidian-pandoc",
  "dataview"
]